aluiziotomazelli/wifi_manager/host_test/integration_internal/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_WIFI_MANAGER_CMD_QUEUE_SIZE=10
CONFIG_WIFI_SSID="test_ssid"
CONFIG_WIFI_PASSWORD="test_password"
